"RatingMessageTitle" = "ਦਰ %@";
"RatingAppMessage" = "ਤੁਹਾਨੂੰ %@ ਵਰਤ ਆਨੰਦ ਹੋ, ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਦਾ ਦਰਜਾ ਦਿੰਦੇ ਹਨ ਕਰਨ ਲਈ ਇੱਕ ਪਲ ਲੈ ਕੇ ਯਾਦ ਹੋਵੇਗਾ? ਇਸ ਨੂੰ ਇੱਕ ਮਿੰਟ ਵੀ ਵੱਧ ਲੱਗ ਨਹ ਹੋਵੇਗਾ. ਤੁਹਾਡੇ ਸਹਿਯੋਗ ਲਈ ਲਈ ਧੰਨਵਾਦ!";
"RatingGameMessage" = "ਤੁਹਾਨੂੰ %@ ਖੇਡਣ ਦਾ ਆਨੰਦ ਹੈ, ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਦਾ ਦਰਜਾ ਦਿੰਦੇ ਹਨ ਕਰਨ ਲਈ ਇੱਕ ਪਲ ਲੈ ਕੇ ਯਾਦ ਹੋਵੇਗਾ? ਇਸ ਨੂੰ ਇੱਕ ਮਿੰਟ ਵੀ ਵੱਧ ਲੱਗ ਨਹ ਹੋਵੇਗਾ. ਤੁਹਾਡੇ ਸਹਿਯੋਗ ਲਈ ਲਈ ਧੰਨਵਾਦ!";
"RatingCancelButton" = "ਕੋਈ, ਦਾ ਧੰਨਵਾਦ ਹੈ";
"RatingRateButton" = "ਹੁਣ ਇਹ ਦਰ ਨੂੰ";
"RatingRemindButton" = "ਮੈਨੂੰ ਬਾਅਦ ਵਿੱਚ ਯਾਦ";